{"_id":{"$oid":"5d9a8f1f525a4609d8cf5d51"},"Nombre":"Poción de Todd","Reactivos":["Canela tintura - 3 mL "," Alcohol 96° - 15 mL "," Jarabe Simple - 20 mL "," Agua destilada - 100 mL "],"Material":["Balanza"," Erlenmeyer"," Filtro de Papel "],"Procedimiento":["Pesar el 85% de sacarosa, colocar en un erlenmeyer y llevar a volumen final con agua destilada agitando periódicamente.","Dejar macerar con el erlenmeyer en forma horizontal durante 24 hs","Filtrar y de ser necesario (por quedar sacarosa en el filtro), volver a pasar el filtrado hasta completa disolución de la sacarosa.","Mezclar la tintura de canela con el alcohol, hasta completa homogeneidad.","Incorporar el jarabe simple, agitar y llevar a volumen final con agua destilada.  Homogeneizar.","Filtrar y rotular. "],"Usos":"Estimulante,  eupéptico,  usado para reanimación en casos de lipotimia."}
{"_id":{"$oid":"5da4f349972eae3d483d497c"},"Nombre":"Solución de Glucosa Hipertónica","Reactivos":["Glucosa - 30 g","Agua destilada - 100 ml"],"Material":["Erlenmeyer","Envase","Varilla de vidrio"],"Procedimiento":["Colocar una cuarta parte del agua destilada en un erlenmeyer de tamaño adecuado. ","Pesar la glucosa e incorporar agitando hasta disolución. Mezclar. ","Completar a volumen. ","Filtrar en el envase final. Rotular. "],"Usos":"Aporte de calorias, tratamiento de colapso circulatorio y de edemas cerebrales."}
{"_id":{"$oid":"5da55002972eae3d483d497f"},"Nombre":"Morfina","Reactivos":["Clorhidrato de Morfina - 0,4 g","Nipagin - 0,125 g","Agua destilada - 100 ml"],"Material":["Erlenmeyer","Mechero","Termométro","Envase vacio"],"Procedimiento":["En un erlenmeyer de capacidad adecuada incorporar el nipagin, agregar un volumen de agua destilada equivalente al 50% del volumen final de la preparación y calentar hasta disolución. ","Cuando la temperatura de la solución obtenida en 1) sea aproximadamente de 75°C, incorporar el clorhidrato de morfina y agitar hasta disolución. ","Llevar rápidamente a volumen final (para evitar una exposición prolongada de la droga a la temperatura de disolución) con agua destilada y homogeneizar. ","Filtrar. Envasar y rotular. "],"Usos":"Analgésico"}
{"_id":{"$oid":"5da5518b972eae3d483d4982"},"Nombre":"N-Acetilcisteína","Reactivos":["N-Acetilcisteína - 20 g  ","Benzoato de Sodio - 0,125 g","Agua destilada - 100 ml"],"Material":["Erlenmeyer","Mechero ","Varilla de Vidrio","Espatula de metal"],"Procedimiento":["En un erlenmeyer de capacidad adecuada incorporar el benzoato de sodio, agregar un volumen de agua destilada equivalente al 70% del volumen final de la preparación y agitar hasta disolución. ","Calentar la solución obtenida en 1) hasta una temperatura aproximada a los 75°C. ","Incorporar la N-acetilcisteína y agitar hasta disolución. ","Llevar rápidamente a volumen final (para evitar una exposición prolongada de la droga a la temperatura de disolución) con agua destilada.  ","Homogeneizar y filtrar. Envasar y rotular. "],"Usos":"Antídoto en la intoxicación por paracetamol."}
{"_id":{"$oid":"5da552eb972eae3d483d4983"},"Nombre":"Cafeína 1%","Reactivos":["Citrato de cafeína - 1 g","Sacarina sódica - 0,05 g","Nipagin - 0,1 g","Propilenglicol - 20 ml","Agua destilada - 100 ml"],"Material":["Vaso de precipitados","Varilla de Vidrio","Termométro","Espatula de metal"],"Procedimiento":["Disolver el nipagin en el propilenglicol caliente y dejar enfriar a temperatura ambiente.","En un volumen de agua destilada igual al 60% del volumen total de la preparación (las ¾ partes del agua destilada total) disolver el citrato de cafeína y la sacarina sódica hasta completa homogeneidad.","Incorporar 1) a 2) y mezclar perfectamente.","Llevar a volumen final con agua destilada.","Filtrar. Envasar y rotular."],"Usos":"Estimulante"}
